Repository: khsahil2019/cruxprofile
Catalog: lib/helper/langauge/app_*.arb
Languages: hi

# personality_p3_examine_logical
source: Examine logical consequences of decisions
hi: किसी भी निर्णय पर पहुँचाने से पहले तर्क और परिणामों की जांच करते हैं

# personality_p3_objectively
source: Objectively weight the pros and cons
hi: निष्पक्ष रूप से अच्छाइयों और बुराइयों को समझते हैं

# personality_p3_bace_decisions
source: Base decisions on impersonal analysis and logic
hi: निष्पक्ष विश्लेषण और तर्क पर आधारित निर्णय करते हैं

# personality_p3_problem_solving
source: Energized by problem solving and critiquing
hi: समस्या समाधान और उसकी समीक्षा से उत्साहित होते हैं

# personality_p3_seek_standerd
source: Seek standard principles to apply uniformly
hi: समान रूप से लागू करने लायक सिद्धांतों की तलाश करना पसंद करते हैं

# personality_p3_look_for_cause
source: Look for cause/effect relationships in data
hi: डेटा में कारण/प्रभाव संबंधों की तलाश करते हैं

# personality_p3_consider_feelings
source: Consider feelings when presented as facts
hi: तथ्यों के प्रस्तुत किये जाने पर उनकी भावनाओं पर भी विचार करते हैं

# personality_p3_on_subjective_values
source: Base decisions on subjective values
hi: हर व्यक्ति के लिए विभिन्न मूल्य अलग अलग हैं, इस आधार पर ही निर्णय लेते हैं

# personality_p3_oenjoy_appri
source: Enjoy appreciating and supporting others
hi: दूसरों की सराहना करने और उनका समर्थन करने में आनंद लेते हैं

# personality_p3_actively_look
source: Actively look for qualities to praise in others
hi: दूसरों में प्रशंसा करने के लिए सक्रिय रूप से उनके गुणों की तलाश करते हैं

# personality_p3_value_and_create
source: Value and create harmonious environments
hi: सामंजस्यपूर्ण वातावरण बनाने को अहमियत देते हैं

# personality_p3_honor_each
source: Honor each person as a unique individual
hi: प्रत्येक व्यक्ति अपने में एक अद्वितीय व्यक्ति के रूप में सबको सम्मान देते हैं

# personality_p3_access_impacts
source: Assess impacts of decisions on others
hi: अपने निर्णयों का दूसरों पर होने वाले प्रभाव का आंकलन करते हैं

# personality_p3_work_best_in
source: Work best in supportive, encouraging settings
hi: सहायक और उत्साहजनक माहौल में बहुत अच्छा काम करते हैं

# personality_p4_woo_ho
source: Wooo hoo, last step to finally select ‘one’ and click next to know your personality type
hi: वू हू, बस अंतिम पड़ाव दोनों विकल्पों में से 'एक' चुनिए और अपने व्यक्तित्वा को जानने के लिए Next का बटन दबाइये

# personality_p4_prefer_to_make
source: Prefer to make decisions with information
hi: पूरी जानकारी के साथ निर्णय लेना पसंद करते हैं

# personality_p4_make_decision
source: Make decisions as soon as possible
hi: निर्णय शीघ्र लेते हैं

# personality_p4_enjoy_having
source: Enjoy having closure; like things settled
hi: मुद्दों का समापन पसंद है स्थाई समाधान में विश्वास रखते हैं

# personality_p4_plan_and_organize
source: Plan and organize their world
hi: अपनी चीज़ों की योजना और व्यवस्थाएं खुद बनाते हैं

# personality_p4_like_roles
source: Like roles and expectations to be clear
hi: भूमिकाएं और अपेक्षाएं स्पष्ट होती हैं

# personality_p4_enjoy_getting
source: Enjoy getting things done/being productive
hi: कामो का होना पसंद है उपयोगी होना पसंद है

# personality_p4_plan_ahead
source: Plan ahead to avoid last minute stresses
hi: अंतिम समय के तनाव से बचने के लिए पहले से ही अंत तक की योजना बना लेते हैं

# personality_p4_to_take_in
source: Prefer to take in information and understand
hi: जानकारी लेना और समझना पसंद करते हैं

# personality_p4_keep_things
source: Keep things open-ended as long as possible
hi: योजनाओं/ कामों को यथासंभव लंबे समय तक विचाराधीन रखते हैं

# personality_p4_seek_to_expire
source: Seek to experience and live life not control it
hi: जीवन का अनुभव करें और जीवन जियें इसे नियंत्रित न करें

# personality_p4_open_to_new
source: Open to new options and last-minute changes
hi: नए विकल्पों और अंतिम क्षणों में बदलाव का स्वागत करते हैं

# personality_p4_enjoy_starting
source: Enjoy starting projects but often never finish
hi: प्रोजेक्ट शुरू करने का आनंद लेते हैं, पर अक्सर प्रोजेक्ट पूर्ण नहीं हो पाते

# personality_p4_able_to_adapt
source: Able to adapt flexible Energized by last minute pressures
hi: परिस्थितियों में ढलने के अनुकूल हैं, अंतिम समय के दबाव से ऊर्जा प्राप्त करते हैं

# personality_career_planner
source: Career Planner is a scientifically designed method that lets you know about your hidden talents, weaknesses, best career paths etc.
hi: करियर प्लानर एक वैज्ञानिक रूप से तैयार की गयी प्रणाली है जो आपको आपकी छुपी प्रतिभाओं, कमज़ोरियों, सर्वोत्तम करियर आदि के बारे में बताती है।

# personality_this_systematic
source: This systematic tool helps you choose the best career, Career Planner explains to your employer in detial about your skill sets, talents and even the smallest achievements and benefits to his organization.
hi: यह व्यवस्थित माध्यम आपको सर्वोचित करियर चुनने में सहायता करता है, करियर प्लानर आपके employer को आपके स्किल सेट्स, प्रतिभाएं और छोटी से छोटी उपलब्धियों और उनसे होने वाले लाभों के बारे में विस्तार से बताता है।

# personality_strength
source: Strengths
hi: मेरी क्षमताएं

# personality_weakness
source: Weaknesses
hi: मेरी कमज़ोरियाँ

# personality_car_path
source: Career Path
hi: करियर

# personality_job_alerts
source: Job alert
hi: जॉब अलर्टस

# personality_most_suitable_car
source: Most suitable Career options
hi: सबसे उपयुक्त करियर विकल्प

# personality_imoroving_m
source: Am I improving
hi: क्या मैं प्रगति कर रहा हूँ

# personality_will_monitor
source: CRUX will monitor your Progress and short Coming through your activities and inform you regularly
hi: (CRUX आपकी गतिविधियों के माध्यम से आपकी प्रगति और कमियों की निगरानी करेगा और आपको नियमित रूप से सूचित करेगा)

# personality_guide_me
source: Guide me
hi: मेरा मार्ग दर्शन करें

# translation
source: Transition
hi: परिवर्तन

source: My personality
hi: मेरा व्यक्तित्व

source: Findings
hi: मेरी समझ के अनुसार यह अध्यन

# discsussion
source: Discussion
hi: विचार-विमर्श

source: Conclusion
hi: सर्वाधिक उपयुक्त समाधान

source: Recommendation
hi: कार्यान्वन

source: Implementation
hi: लागत

source: Refrences
hi: संदर्भ

# appendencies
source: Appendencies(if any)
hi: संलग्नक

# issues
source: Issues/Problems
hi: कारक या कारण

# reasons
source: Reasons/Cause
hi: निष्कर्ष

# alternative_info
source: Alternatives/Information
hi: विकल्प या सूचनाएँ

# most_suitable
source: Most Suitable Solution
hi: सबसे उपयुक्त समाधान

source: Cost
hi: कीमत

source: Advantage
hi: अवसर

# limit
source: Limitations
hi: सीमायें

source: Summary
hi: सारांश

# solut
source: Solution
hi: समाधान

# market_sales_strategy
source: Marketing and Sales strategy
hi: मार्केटिंग और बिक्री की रणनीति

# market_sales_lunch_plan
source: What's my launch plan to attract new business?
hi: नए ग्राहकों को आकर्षित करने के लिए मेरी लॉन्च योजना क्या है?

# market_sales_growth
source: What growth tactics will help my established business expand?
hi: बिक्री बढ़ने की रणनीति क्या है?

# market_sales_retention_strategies
source: What retention strategies (customer loyality,referral program, etc.) will I utilize?
hi: मेरी ग्राहकों को बांधे रखने के लिए क्या रणनीति क्या है? (जैसे-ग्राहक वफादारी, रेफरल कार्यक्रम, आदि)

# market_sales_my_advertising
source: What are my advertising and promotion channels?
hi: मेरे विज्ञापन और प्रचार चैनल क्या हैं?

# market_sales_my_reqst_sales
source: Strategy for repeat sales to the same customers?
hi: बने बनाये ग्राहकों को उत्पाद/सेवा दोबारा बेचने की रणनीति क्या है?

# market_sales_aftersales
source: Aftersales support strategy?
hi: उत्पाद/सेवा बेचने के बाद ग्राहकों को सपोर्ट देने की नीति?

# market_sales_time_frame
source: Time frame
hi: निर्धारित समय - सीमा

# market_sales_sales_units
source: Sales (Units)
hi: बिक्री (इकाइयाँ)

# market_sales_customer_reach
source: Customer Reach
hi: ग्राहकों तक पहुंच

# market_sales_revenue
source: Revenue (Per Unit)
hi: आय (प्रति इकाई)

# market_sales_monitoring
source: Monitoring
hi: निगरानी

# market_sales_midway
source: Midway strategy if targets are not looking achievable
hi: यदि लक्ष्य प्राप्त करने योग्य नहीं लग रहा है तो बीच में बदलाव की रणनीति

# comptetive_analysis_text1
source: Competitive analysis
hi: प्रतिस्पर्धा का विश्लेषण

# comptetive_analysis_text2
source: Add target Locations and their more details by clicking + button, other details will be considered in some order as the names provided)
hi: (कम से कम मुख्य ३ या अधिक प्रतिस्पर्धियों के नाम + का बटन कर लिखे उनके अन्य विवरण भी नामों के क्रम में लिखते जाएँ )

# comptetive_analysis_who_is
source: Who is/are my main competitor/s?
hi: मेरे मुख्य प्रतियोगी कौन हैं?

# comptetive_analysis_why_are
source: Why are they main competitor?
hi: वे मुख्य प्रतियोगी क्यों हैं?

# comptetive_analysis_average
source: Average pricing of their product/service?
hi: उनके उत्पाद/सेवा का औसत मूल्य क्या हैं?

# comptetive_analysis_target
source: Target market of the compititor/s?
hi: प्रतियोगियों का मुख्य बाजार क्या है?

# comptetive_analysis_target_location
source: Target locations of the compititor/s?
hi: प्रतियोगियों का मुख्य बाजार (भौगोलिक क्षेत्र) क्या है?(जैसे-शहर/प्रदेश/देश/देश विदेश)

# comptetive_analysis_target_daily
source: Average daily sales of their product/service (In Units)
hi: उनके उत्पाद/सेवा की औसत दैनिक बिक्री क्या है (इकाइयों में)

# comptetive_analysis_list_of
source: List of method adopted for product/service Promotion?
hi: उनके द्वारा उत्पाद/सेवा को बढ़ावा देने के लिए अपनाए गए तरीकों की सूची?

# comptetive_analysis_estimated
source: Estimated Team size of the compititor/s
hi: प्रतियोगियों की टीम का अनुमानित आकार

# comptetive_analysis_duration
source: Duration of operation of the competitor/s
hi: प्रतियोगी के व्यवसाय करने की अवधि

# objective_goal_1
source: Business Objectives and Goals
hi: व्यावसायिक उद्देश्य और लक्ष्य

# objective_goal_what_is
source: What is my specific Objective? (Profitability/Growth/Productivity of people/customer's service/Social community Service)
hi: मेरा विशिष्ट उद्देश्य क्या है? (लाभ कामना/विकास/लोगों की उत्पादकता/ग्राहकों की सेवा/सामाजिक सामुदायिक सेवा व विकास)

# objective_goal_how_are
source: How are you going to achieve your objective based goals?
hi: आप अपने उद्देश्य आधारित लक्ष्यों को कैसे प्राप्त करने जा रहे हैं?

# objective_goal_is_this
source: Is this goal reasonable/realistic? why?
hi: मेरा लक्ष्य सही है और प्राप्त करने लायक है, कैसे?

# objective_goal_increase
source: Increase Market Share
hi: बाज़ार में हिस्सेदारी बढ़ाना

# objective_goal_increase_com
source: Increase community Outreach
hi: सामुदायिक आउटरीच बढ़ाना

# objective_goal_grow
source: Grow Valuation
hi: लाभ को यथावत बनाए रखना

# objective_goal_increase_sales
source: Increase Sales with New Products/Product features
hi: नए उत्पादों/उत्पाद सुविधाओं के साथ बिक्री बढ़ाना

# objective_goal_maintain
source: Maintain or Decrease Debt
hi: ऋण को बढ़ने न देना

# objective_goal_focus_on
source: Focus on skills of Team Members
hi: टीम के सदस्यों के कौशल पर ध्यान देना

# objective_goal_team_building
source: Team Building/Diversity Training Goals
hi: टीम निर्माण/विविधता प्रशिक्षण लक्ष्य

# objective_goal_time_frame
source: What is the time frame of the goal?
hi: लक्ष्य की समय सीमा क्या है?

# objective_goal_have
source: I have sizable base now I want to expand
hi: मेरे पास बड़ा आधार है अब मैं विस्तार करना चाहता हूं

# time_line_1
source: Time Line
hi: समय रेखा

# time_line_four_major
source: Four major Milestones to be achieved in 1st Month (define each in new line, maximum 5 words each line)
hi: पहले महीने में हासिल किए जाने वाले चार प्रमुख लक्ष्य (प्रत्येक को नई पंक्ति में परिभाषित करें, प्रत्येक पंक्ति में अधिकतम 5 शब्द)

# time_line_four_major_2
source: Four major Milestones to be achieved in 2nd Month (define each in new line, maximum 5 words each line)
hi: दूसरे महीने में हासिल किए जाने वाले चार प्रमुख लक्ष्य (प्रत्येक को नई पंक्ति में परिभाषित करें, प्रत्येक पंक्ति में अधिकतम 5 शब्द)

# time_line_four_major_3
source: Four major Milestones to be achieved in 3rd Month (define each in new line, maximum 5 words each line)
hi: तीसरे महीने में हासिल किए जाने वाले चार प्रमुख लक्ष्य (प्रत्येक को नई पंक्ति में परिभाषित करें, प्रत्येक पंक्ति में अधिकतम 5 शब्द)

# time_line_four_major_4
source: Four major Milestones to be achieved in 4th Month (define each in new line, maximum 5 words each line)
hi: चौथे महीने में हासिल किए जाने वाले चार प्रमुख लक्ष्य (प्रत्येक को नई पंक्ति में परिभाषित करें, प्रत्येक पंक्ति में अधिकतम 5 शब्द)

# time_line_four_major_5
source: Four major Milestones to be achieved in 5th Month (define each in new line, maximum 5 words each line)
hi: पांचवें महीने में हासिल किए जाने वाले चार प्रमुख लक्ष्य (प्रत्येक को नई पंक्ति में परिभाषित करें, प्रत्येक पंक्ति में अधिकतम 5 शब्द)

# time_line_four_major_6
source: Four major Milestones to be achieved in 6th Month (define each in new line, maximum 5 words each line)
hi: छठे महीने में हासिल किए जाने वाले चार प्रमुख लक्ष्य (प्रत्येक को नई पंक्ति में परिभाषित करें, प्रत्येक पंक्ति में अधिकतम 5 शब्द)

# the_entity_1
source: The Entity
hi: संस्था

# the_entity_name
source: Name of the Idea/Entity
hi: आइडिया/संस्था का नाम

# the_entity_legel_status
source: Legal Status (Proprietorship/LLP/Pvt. Ltd, Partnership)
hi: कानूनी स्थिति (प्रोपराइटरशिप/एलएलपी/प्राइवेट लिमिटेड, पार्टनरशिप)

# the_entity_founding
source: Founding Date
hi: स्थापना तिथि

# the_entity_co
source: Co-founder
hi: सह संस्थापक

# the_entity_uniqueness
source: Uniqueness of product/service in detail
hi: उत्पाद/सेवा की विशिष्टता और अनोखापन विस्तार से

# the_entity_how_is
source: How is product/service going to benefit your customers in detail
hi: आपके उत्पाद/सेवा से आपके ग्राहकों को क्या लाभ होगा?

# the_entity_how_are_you
source: How are you going to connect with your customers emotionally?
hi: आप अपने ग्राहकों से भावनात्मक रूप से कैसे जुड़ेंगे?

# the_entity_ensure_quality
source: How are you going to ensure quality ?
hi: आप गुणवत्ता कैसे सुनिश्चित करने जा रहे हैं?

# the_entity_plans_for
source: Plans for research/adding new features/adding product or service line
hi: नई सुविधाएं जोड़ने/नए उत्पाद या सेवाएं जोड़ने के लिए क्या योजनाएं हैं

# production_dev_1
source: Production and Development Process
hi: उत्पादन और विकास प्रक्रिया

# production_dev_2
source: write NA which is not applicable
hi: (जो लागू न हो उसमे NA लिखें)

# production_dev_how_would
source: How would you create/develop your product/service?
hi: आप अपने उत्पाद/सेवा को कैसे बनाएंगे/विकसित करेंगे?

# production_dev_how_would_2
source: How would you source raw material or components?
hi: आप कच्चे माल या आवश्यक वस्तुओं को कैसे प्राप्त करेंगे?

# production_dev_how_would_3
source: How would you develop/manufacture/assemble(process)?
hi: आप कैसे विकसित करेंगे/कैसे निर्माण करेंगे/कैसे अस्सेम्ब्ल करेंगे? (प्रक्रिया बताएं)

# production_dev_how_would_4
source: How would you manage supply chain logistics?
hi: आप अपने उत्पाद/सेवा की सप्लाई कैसे करेंगे, और कहाँ स्टोर करेंगे?

# production_dev_what_is_the
source: What is the team size including you
hi: आप सहित टीम का आकार क्या है?

# production_dev_designation
source: Designation-Skill/Education- Role in detail
hi: पदनाम-कौशल/शिक्षा- भूमिका (विस्तार से)

# serve_plan_how_many
source: How many hours of the day you are planning to put for development and operaton of your idea/project?
hi: आप अपने विचार/परियोजना के विकास और संचालन के लिए दिन में कितने घंटे काम करने की योजना बना रहे हैं?

# serve_plan_have_you
source: Have you divided your time slots of the day/week for different activies?
hi: क्या आपने अपने दिन/सप्ताह के समय को विभिन्न गतिविधियों के लिए विभाजित किया है?

# serve_plan_are_you
source: Are you going to stick to that time slots or you can be flexible?
hi: क्या आप विभाजित किये हुए समय पर ढृढ़ रहेंगे या आप लचीले हो सकते हैं?

# serve_plan_have_u_defined
source: Have you defined work and processes and time needed from each of your team member?
hi: क्या आपने अपनी टीम के प्रत्येक सदस्य के कार्य और प्रक्रियाओं और उनपर लगने वाले समय को सुनिश्चित और परिभाषित किया है?

# serve_plan_are_your_team
source: Are your team members accountable for on time delivery of the tasks assigned to them?
hi: क्या आपकी टीम के सदस्य उन्हें सौंपे गए कार्यों को समय पर सम्पूर्ण करने के लिए जवाबदेह हैं?

# serve_plan_do_your_team
source: Do your team members consider this venture as their own venture or working as employees only?(do they share the same passion as you do for the venture?)
hi: क्या आपकी टीम के सदस्य इस उद्यम को अपना उद्यम मानते हैं या केवल कर्मचारियों के रूप में काम करते हैं? (क्या वे उसी जुनून के साथ काम करते हैं जैसे आप अपने उद्यम के लिए करते हैं?)

# serve_plan_if_this
source: if this venture fails or could not take off as expected do you have a plan B
hi: यदि यह उद्यम विफल हो जाता है या अपेक्षित रूप से परिणाम नहीं दे पाता है तो क्या आपके पास योजना 'बी' भी है

# serve_plan_more_funds
source: Are you or your team simultaneously working on raising more funds
hi: क्या आप या आपकी टीम अन्य कार्यों के साथ साथ, कई अन्य माध्यमों से उद्यम के लिए धन जुटाने के प्रयास में लगे हैं? जैसे-

# serve_plan_devloping
source: Developing Pitch Deck
hi: पिच डेक का विकास

# serve_plan_in_talks
source: In talks with Banks
hi: बैंकों के साथ बातचीत

# serve_plan_approaching
source: Approaching seed/angle investors
hi: सीड/एंजेल इन्वेस्टर्स तक पहुँचाना

# serve_plan_looking_for
source: looking for fund raising consultants
hi: धन जुटाने वाले सलाहकारों की तलाश/बातचीत

# cost_of_testing_water_1
source: Cost of testing water
hi: Cost_of_devloping_water

# case_study_std_home_1
source: Case studies/Hypothesis make you thorough, you become an authority of the subject/topic, more the case studies you attempt more you have career options.
hi: केस स्टडीज़/परिकल्पना (hypothesis)/अध्यन आपको मूलभूत रूप से संपूर्ण बनाती हैं, उस विषय पर आपका अधिकार हो जाता है जिसपर आप केस स्टडी या परिकल्पना करते हैं , आप जितने अधिक अधिक केस स्टडीज़ अध्यन करेंगे आपके लिए करियर के उतने ही विकल्प खुलते जाएंगे।

# case_study_std_home_2
source: Following topics are based on the information and derivations of your inputs, you can modify your preference by clicking Here
hi: निम्नलिखित विषयों पर भेजे गए अध्यन/ परिकल्पनाएं/केस स्टडीज़ आपकी रूचि, रुझान और अध्यनरत विषयों से सम्बंधित हैं। आप यहां क्लिक करके अपनी प्राथमिकताओं को संशोधित कर सकते हैं।

# case_study_std_outcomes
source: Learning Outcomes of this Studies
hi: इस अध्ययन के सीखने के परिणाम

# case_study_std_personality
source: Personality wise Improvements
hi: व्यक्तित्व में विकास

# case_study_std_hold_on
source: Hold on the subject/topic
hi: विषय पर पकड़

# case_study_std_life_career
source: Application in life/career
hi: जीवन/व्यवसाय में उपयोगिता

# case_study_std_skill_set
source: Skill set developed/learnt
hi: कौशल सेट विकसित/सीखा गया

# case_study_std_reward
source: Reward and Recognitions
hi: पुरस्कार और सम्मान

# case_study_std_redemble
source: Redeemable CRUX credits
hi: रिडीम करने योग्य CRUX क्रेडिट

# case_study_std_to_stop
source: to top studies (equally distributed
hi: शीर्ष अध्ययन के लिए (समान रूप से वितरित)

source: Not for me
hi: यह मेरे लिए नहीं है

source: I am attempting
hi: हाँ मैं करना चाहता हूँ

# case_study_contribut_hypo
source: Contribute Hypo
hi: चाहता

# congratulation
source: Congratulations your Idea/Concept/Business has qualified for next round of assessment, Fill the following for better and realistic understanding.
hi: बधाई हो आपका आइडिया/कॉन्सेप्ट/बिजनेस अगले दौर के मूल्यांकन के योग्य है, इसको और बेहतर और इसकी व्यवहारिकता को पुख्ता करने के लिए निम्न सूचनाएं दें

# why_do_you
source: Why do you want to do it
hi: आप इसे क्यों करना चाहते हैं

# nothing
source: Nothing of this kind is available
hi: इस तरह का कुछ भी उपलब्ध नहीं है

# some_such
source: Some such services/products launched but failed
hi: कुछ ऐसी सेवाएं/उत्पाद लॉन्च हुए लेकिन विफल रहे

# competitor
source: Competitors are not being able to satisfy 100%
hi: प्रतियोगी उपभोक्ता को 100% संतुष्ट नहीं कर पा रहे हैं

# consumer
source: Consumer wants more and upgraded product/service
hi: उपभोक्ता अधिक और उन्नत उत्पाद/सेवा चाहता है

# being_catered
source: It is being catered as small business I can make it Big
hi: इसे छोटे व्यवसाय के रूप में पूरा किया जा रहा है मैं इसे बड़ा बना सकता हूं

# this_is_going
source: This is going to give entirely new experience
hi: जो हम प्रस्तावित कर रहे हैं वो बिल्कुल नया अनुभव देने वाला है

# explain
source: Explain your selected option
hi: अपने चुने हुए विकल्प की व्याख्या करें

# achieve
source: What will you achieve
hi: आप क्या हासिल करेंगे

# big
source: Big money and fame
hi: बड़ा पैसा और प्रसिद्धि

# moderate
source: Moderate money but big frame
hi: मध्यम पैसा लेकिन बड़ी प्रसिद्धि

# organization
source: A big Oragnization
hi: एक बड़ा संगठन

# wanttodo
source: I want to do this business
hi: मुझे यह व्यवसाय करना है

# wanttomake
source: I want to make a difference
hi: मुझे एक बदलाव लाना है

# satisfaction
source: self satisfaction for a social cause
hi: एक सामाजिक कारण और आत्म संतुष्टि

# who_use
source: Who will use it
hi: इसका उपयोग कौन करेगा

# large
source: Large number of people with all age groups
hi: सभी आयु वर्ग के लोगों की बड़ी संख्या

# limited
source: Limited number of people with sizable spending power
hi: बड़ी खर्च करने की शक्ति वाले लोगों की सीमित संख्या

# business
source: Business/Industries/Corporates
hi: व्यवसाय/उद्योग/निगम

source: MSME
hi: एमएसएमई

# rural
source: only rural people
hi: केवल ग्रामीण लोग

# kids
source: Only kids
hi: केवल बच्चे

# students
source: Only students
hi: केवल छात्र

# how_do_we
source: How do we do it today when your product/service is not there
hi: जब वर्तमान में आपका उत्पाद/सेवा नहीं है, तो हम इसके बिना कैसे और क्या कर प् रहे हैं?

# people
source: People do not have it,do not hove an idea how easy there life will be
hi: लोगों के पास नहीं है, और उनको पता नहीं है कि जीवन की एक प्रक्रिया कितनी आसान हो जाएगी

# peoplehalf
source: People are using half cooked/Incomplete service/product
hi: लोग आधी-अधूरी/अपूर्ण सेवा/उत्पाद का उपयोग कर रहे हैं

# products
source: The products/services available are under utilized
hi: उपलब्ध उत्पादों / सेवाओं का सही और पूरा उपयोग नहीं हो रहा है

# peoplexper
source: People will know a new experience/new way to use it
hi: लोगों को एक नया अनुभव/इस्तेमाल करने का नया तरीका पता चलेगा

# what_happens
source: What happens when such product/service doesn't come ?
hi: क्या होगा अगर ऐसा उत्पाद/सेवा नहीं आती है

# bound
source: It is bound to come sooner or later
hi: यह जल्दी या बाद में आने के लिए बाध्य है

# timewaste
source: A lot of time is wasted
hi: इसके न होने से वर्तमान में बहुत समय बर्बाद होता है

# moneywaste
source: A lot of money is wasted
hi: इसके न होने से वर्तमान में बहुत पैसा बर्बाद होता है

# resourcewaste
source: A lot of resources are wasted
hi: इसके न होने से वर्तमान में बहुत सारे संसाधन बर्बाद होते हैं

# timemoney
source: A lot of time and money is wasted
hi: इसके न होने से वर्तमान में बहुत समय और पैसा बर्बाद होता है

# trm
source: A lot of time, resources and money is wasted
hi: इसके न होने से वर्तमान में बहुत समय, संसाधन और पैसा बर्बाद होता है

source: What is it?
hi: यह क्या है?

# website
source: It is a website based service
hi: यह एक वेबसाइट आधारित सेवा है

# mobile
source: It is a Mobile App based service
hi: यह एक मोबाइल ऐप आधारित सेवा है

# both
source: It is both website and mobile app based service
hi: यह वेबसाइट और मोबाइल ऐप आधारित सेवा दोनों है

# physical
source: It is a physical product (Object/Device Product)
hi: यह एक भौतिक उत्पाद है (वस्तु/उपकरण उत्पाद)

# solution
source: It is a solution
hi: यह एक समाधान/प्रणाली है

# diagrams
source: Have you Prepared diagrams of your selected option?
hi: क्या आपने अपने चुने हुए विकल्प के आरेख (चित्र/डाइग्राम) तैयार किए हैं?

# y
source: Yes
hi: हाँ

# n
source: No
hi: नहीं

# flowchart
source: Have you prepared a flowchart of your selected option?
hi: क्या आपने अपने चुने हुए विकल्प का फ़्लोचार्ट तैयार किया है?

# prototype
source: Is it possible to develop a prototype of your service/product?
hi: क्या आपकी सेवा/उत्पाद का प्रोटोटाइप/एम् वी पी विकसित करना संभव है?

# cost_of_prototype
source: Estimated cost of developing the prototype?
hi: प्रोटोटाइप विकसित करने की अनुमानित लागत?
