Repository: khsahil2019/cruxprofile
Catalog: lib/helper/langauge/app_*.arb
Languages: hi

source: Language
hi: भाषा

# name
source: Vineet kumar sharma
hi: विनीत कुमार शर्मा

source: Settings
hi: सेटिंग

source: Profile
hi: प्रोफ़ाइल

source: Notifications
hi: सूचनाएं

# develop_plan_text1
source: Lets develop a robust business plan step by step
hi: आइये आपके आईडिया/व्यवसाय के लिए एक सुदृढ़, विफल न होने वाली व्यवसाइक योजना बनायें, यह योजना एक बहुत ही आसान और व्यवस्थित क्रम में बनती जायेगी और साथ ही साथ आपके विचारों में अधिक से अधिक स्पष्टता आती जाएगी

# develop_plan_executive_summery
source: Executive Summery
hi: कार्यकारी सारांश

# develop_plan_target_cutomer
source: Target Customers
hi: आपके ग्राहक कौन होंगे

# develop_plan_needs_gaps
source: What needs/gaps do my customer have?
hi: आपके ग्राहकों की ज़रूरतें क्या हैं आपका प्रोडक्ट/सर्विस उनकी किस कमी को पूरा करता है

# develop_plan_product_service
source: My Product/Service
hi: आपके प्रोडक्ट/सर्विस (के बारे में लिखिए)

# develop_plan_service_solve
source: How and What Problem does my product/service solve
hi: आपका उत्पाद/सेवा कैसे और किस समस्या का समाधान करता है?

# develop_plan_competitors
source: What are the competitors
hi: आपके प्रतियोगी कौन हैं

# develop_plan_key_feature
source: differentiating key features of the product/service
hi: कैसे ये सेवाएं/उत्पाद अन्य उपलब्ध सेवाओं/उत्पादों से अलग है, या ऐसा कोई उत्पाद/सेवा अभी है ही नहीं

# fund_requirement_text1
source: Financial Analysis
hi: वित्तीय आवश्यकताएं

# fund_requirement_product_service
source: I have to develop a prototype for my Product/Service
hi: मुझे अपने उत्पाद/सेवा के लिए प्रोटोटाइप (मॉडल/नमूना/सैंपल/वेबसाइट/मोबाइल ऍप) बनाना है

# fund_requirement_test_the_waters
source: My Prototype is in place,I have to text the waters
hi: मेरे पास प्रोटोटाइप बना हुआ है, मैं अपने उत्पाद/सेवा की बाज़ार में मांग का विश्लेषण करना चाहता हूँ

# fund_requirement_grow_my_customer_base
source: My Product/service is accepted in the market now I have to grow my customer base
hi: मेरा उत्पाद/सेवा उपभोक्ताओं को उपयोगी लग रहा है, अब मुझे अपने उपभोक्ता/बाज़ार में वृद्धि करनी है

# fund_requirement_i_want_to_expand
source: I have sizable base now I want to expand
hi: मेरा उत्पाद/सेवा का बाज़ार स्थापित हो चुका है, मुझे अब अपने बाज़ार के भौगोलिक परिक्षेत्र को बढ़ाना है

# market_and_potential_text1
source: Market and Potential
hi: बाज़ार और संभावनाएं

# market_and_potential_target_market
source: Target market location/s?
hi: आपके उत्पाद/सेवा का बाज़ार कहाँ स्थित है? (भौगोलिक क्षेत्र जैसे-शहर/प्रदेश/देश/देश विदेश)

# market_and_potential_average_income
source: Average Income of the target market in Rupees per month
hi: आपके बाज़ार/ग्राहकों की आमदनी क्या है (औसत प्रति माह रुपये में)

# market_and_potential_age_group
source: Age group of the target market
hi: आपके बाज़ार/ग्राहकों का आयु वर्ग क्या है (जैसे 25 से 45)

# market_and_potential_gender_of_the_target
source: Gender of the target market (All/Male/Female/Others)ge group of the target market
hi: आपके बाज़ार/ग्राहकों में मुख्यतः कौन हैं -पुरुष, महिलाएं, अन्य व सभी

# market_and_potential_edu_level
source: Education level of target market
hi: आपके बाज़ार/ग्राहकों का शैक्षिक स्तर क्या है?

# market_and_potential_common_profession
source: common profession of the target market
hi: आपके बाज़ार/ग्राहकों का पेशा/पेशे क्या हैं? (उदहारण दीजिये)

# market_and_potential_hobbies_intrest
source: Hobbies/interests of the target market
hi: आपके बाज़ार/ग्राहकों के शौक/रुचियाँ क्या हैं? (उदाहरण दीजिये)

# idea_desk_wings
source: Give wings to your ideas, turn them into a success story, came along we will nature your Idea/Concept and help you building your own Start-Up
hi: अपने विचारों को पंख दें, उन्हें एक सफलता की कहानी में बदल दें, साथ आएं हम आपके आइडिआज़/कॉन्सेप्ट्स को और सुदृढ़ करेंगे और आपको अपना स्टार्ट-अप बनाने में मदद करेंगे।

# idea_desk_my_idea_is
source: My Idea is
hi: मेरा आईडिया

# idea_desk_is_technology_based
source: My Business /idea is technology based
hi: मेरा व्यवसाय/आईडिया टेक्नोलॉजी पर आधारित है

# idea_desk_provides_an_innovation
source: My business/idea provides an innovative solutions to a particular problem
hi: मेरा व्यवसाय/आईडिया किसी विशेष समस्या का एक अनूठा/नया समाधान प्रदान करता है

# idea_desk_provides_value
source: My business/idea provides value to a potential customers beyond its cost
hi: मेरा व्यवसाय/आईडिया संभावित ग्राहकों को उसकी लागत से अधिक मूल्य प्रदान करता है

# idea_desk_industry
source: Industry
hi: उद्योग क्षेत्र

# idea_desk_generated_any_revenue
source: Have your business/idea generated any revenue
hi: क्या आपके व्यवसाय/आईडिया से कोई आय प्राप्त हुई है

# idea_desk_legel_status
source: Legal Status
hi: कानूनी स्थिति

# idea_desk_i_am_looking_for
source: I am Looking for
hi: मेरी अपेक्षा/अपेक्षाएं

# idea_desk_expert_advice
source: Expert Advice on My Idea/Concept Product/ Service
hi: मेरे आईडिया/अवधारणा, उत्पाद/सेवा के लिए मुझे विशेषज्ञों की सलाह चाहिए

# idea_desk_space_and_infrastructure
source: Space and infrastructure to develop the service/product
hi: सेवा/उत्पाद विकसित करने के लिए स्थान और बुनियादी ढांचा चाहिए

# idea_desk_funding_to_launch
source: Funding to launch the already developed/product service
hi: पहले से विकसित उत्पाद/सेवा को आगे बढ़ने के लिए वित्तीय सहायता चाहिए

# idea_desk_form_a_company
source: Form a company and other legal formalities
hi: एक कंपनी बनाना और कानूनी सलाह की आवश्यकता है

# idea_desk_grow_my_team
source: Grow my team
hi: अपनी टीम को बढ़ाना है

# idea_desk_upload_presentation
source: Please upload the presentation/ documents for your business
hi: कृपया अपने व्यवसाय/आईडिया के लिए प्रेजेंटेशन/डाक्यूमेंट्स अपलोड करें

# idea_desk_choose_file
source: choose file
hi: फाइल चुनें

# idea_desk_name_of_business
source: Name of Business/Idea
hi: व्यवसाय/आईडिया का नाम

# idea_desk_service_why_is_unique
source: What is your product or service.
hi: आपकी सेवाएं/उत्पाद क्या हैं उत्पाद अनूठा क्यों है

# idea_desk_client
source: Who are your customers/clients (their geographies, gender, age groups etc.)
hi: आपके ग्राहक कौन हैं (उनका भौगोलिक क्षेत्र-जिला, प्रदेश, देश, अंतर्राष्ट्रीय | लिंग, आयु समूह आदि)

# idea_desk_major_product_service
source: What are the major product/Services milestone that have been met to date?(Discussed and appreciated, tested, being used by people)?
hi: अभी तक आपके आईडिया/सेवा/उत्पाद की प्रमुख उपलब्धि क्या है (लोगों से चर्चा करने पर उनसे प्रोत्साहन मिलना, सेवा या उत्पाद को कुछ लोगों पर परीक्षित किया गया है,

# idea_desk_helping_to_achieve
source: What is you haping to achieve after completion of the Startup Incubator Program?
hi: लोगों ने इन सेवाओं या उत्पाद का उपयोग करना शुरू कर दिया है)

# idea_desk_present_team_size
source: Present team Size
hi: अभी कितने लोग साथ में काम कर रहे हैं

# idea_desk_concept_in_my_mind
source: A Concept (In my mind)
hi: एक अवधारणा है (जो कि अभी मेरे दिमाग में ही है)

# idea_desk_early_stage
source: Early Stage(I have devloped a prototype)
hi: प्रारंभिक चरण में है (मैंने एक प्रोटोटाइप विकसित किया है)

# idea_desk_growing_user
source: Expension (Growing user/customer base)
hi: विस्तार करने योग्य है (उपयोगकर्ता बढ़ रहे हैं)

# idea_desk_mature_i_want
source: Mature(I want to expend)
hi: परिपक्व स्तर पर है (मैं विस्तार करना चाहता हूं)

# idea_desk_energy
source: Energy
hi: ऊर्जा

# idea_desk_clean_tech
source: Clean Tech
hi: क्लीन टेक्नोलॉजी

# idea_desk_software_as_service
source: Software as Service
hi: सॉफ्टवेयर

# idea_desk_education
source: Education
hi: शिक्षा

# idea_desk_transportation
source: Transportation
hi: परिवहन

# idea_desk_customer_goods
source: Customer Goods and Services
hi: उपभोक्ता वस्तुएं और सेवाएं

# idea_desk_fintech
source: Fintech
hi: फिनटेक (फिनांशियल टेक्नोलॉजी)

# idea_desk_others
source: Others
hi: अन्य

# idea_desk_incorpo
source: Incorporated
hi: कंपनी बना ली है

# idea_desk_not_incorpo
source: Not Incorporated
hi: कंपनी बनानी है

# case_study_hypothesis
source: Case studies/Hypothesis make a 'Complete Student', a confident and employable student.
hi: छात्र के व्यक्तित्व और भविष्य को आकार देने में आपका योगदान एक शिक्षक के रूप में आपकी खुदकी प्रोफाइल को भी बढ़ाएगा।

# case_study_yourcontribution_in_shaping
source: Your contribution in shaping the personality and future of the student will also enhance your own profile as an educator. The more you contribute the more enriched profile will be.
hi: आप जितना अधिक योगदान देंगे, आपकी प्रोफ़ाइल उतनी ही समृद्ध होगी।

# case_study_domestic__plateform
source: Your contribution will be reflected on relevant global and domestic platforms
hi: आपका योगदान CRUX प्लेटफार्म के अलावा विभिन्न सोशल मीडिया साइट्स और अन्य महत्वपूर्ण ऑनलाइन प्लेटफॉर्मों पर प्रदर्शित होगा।

# case_study_Contribute
source: Contribute
hi: मेरा योगदान

source: My Vault
hi: मेरा कोष

source: Evaluate
hi: मूल्यांकन

# create_case_study_name
source: Name of the Case study
hi: प्रकरण अध्यन (केस स्टडी) का नाम

# create_case_study_begin_date
source: Begin Date
hi: आरम्भ दिनांक

# create_case_study_end_date
source: End Date
hi: अंतिम दिनांक

# create_case_study_Subject
source: Subject
hi: विषय

# create_case_study_Sub_Subject
source: Sub Subject
hi: उप विषय

# create_case_study_Semester
source: Semester
hi: सेमेस्टर

# create_case_study_Year
source: Year
hi: वर्ष

# create_case_study_purpose
source: Purpose/Objective
hi: उद्देश्य

# create_case_study_overview
source: Overview (in details)
hi: विस्तृत विवरण

# create_case_study_desired
source: Desired information/information sets
hi: वांछित सूचना/सूचनाएँ

# create_case_study_found_by_this_study
source: What is to be studied/found by this study
hi: इस अध्ययन द्वारा क्या जाना या खोजा जायेगा

# create_case_study_conditions
source: Conditions (if any in conducting this study)
hi: नियम व शर्तें (जो इस अध्यन को करने के लिए आवश्यक हों)

# create_case_study_contributor
source: How will contributor rewarded or recognized
hi: अध्ययनकर्ता कैसे पुरस्कृत या सम्मान्नित किया जायेगा

# create_case_study_rating
source: Rating (populated on CRUX and social media)
hi: रेटिंग (CRUXऔर सोशल मीडिया पर शेयर की जाएँगी)

# create_case_study_certificate
source: Certificate
hi: प्रमाणपत्र दे कर

# create_case_study_citations
source: Citation/s
hi: संदर्भित करके (Citations)

# create_case_study_redeemabla
source: Redeemable CRUX credits to top studies (equally distributed)
hi: CRUX क्रेडिट देकर (शीर्ष के अध्यनों को, बराबर बराबर बांटा जायेगा) रु १= १ क्रेडिट

# create_case_study_contributor_gain
source: What will contributor gain
hi: मुख्य परिणाम

# create_case_study_improvement
source: personality Wise improvement
hi: व्यक्तित्व में विकास

# create_case_study_hold_subject
source: Hold on the subject/topic
hi: विषय पर पकड़

# create_case_study_applications
source: Application in Life/career
hi: जीवन/व्यवसाय में उपयोगिता

# create_case_study_skill_wise
source: Skill Wise (name of skill set learnt/developed)
hi: कुशलता में विकास (कौन सी स्किल्स सीखी जाएँगी या विकसित होंगी)

# create_case_study_group_study
source: Group study
hi: सामूहिक अध्यन

# create_case_study_indivisual
source: Individual Study
hi: एकल अध्यन

# create_case_study_evalute_this_study
source: I myself will evaluate this study
hi: मैं स्वयं इस अध्ययन का मूल्यांकन करूंगा

# create_case_study_expert_also
source: Get it evaluated by other expert also (recommended)
hi: अन्य विशेषज्ञों द्वारा भी इसका मूल्यांकन करवाएं (अनुशंसित)

source: Submit
hi: सबमिट

# view_case_study_analyse_the_purpose
source: Analyze the purpose of the study, what is your understanding about this study
hi: समस्या/मुद्दे का विश्लेषण करिये, आपके अनुसार इस अध्यन की उपयोगिता क्या है, अपनी अवधारणाओं और सोच के आधार पर समझाइये

# view_case_study_issue_or_the_problems
source: what is/are the main issues or the problems
hi: मूल समस्या या मुद्दा क्या है

# view_case_study_reason_cause
source: According to study what are the reasons/cause
hi: आपके अनुसार कारक या कारन क्या हैं

# view_case_study_study_in_detail
source: what is your study (in detail)
hi: आपका अध्यन या खोज क्या है

# view_case_study_study_information_pertaining
source: Do you have more alternatives or information pertaining to this study (in detail)
hi: आपके पास क्या और भी विकल्प या सूचनाएँ हैं जो इस अध्यन के लिए उपयोगी हैं (विस्तार से बताएं)

# view_case_study_study_advantages
source: Advantages of the solutions suggested by you
hi: आपके द्वारा दिए गए समाधान के लाभ क्या हैं

# view_case_study_study_limitions
source: Limitation of the solutions suggested by you
hi: आपके द्वारा दिए गए समाधान की हानियां क्या हैं

# view_case_study_study_most_suitable_solution
source: According to study which is the most suitable solution
hi: आपके अनुसार कौन सा समाधान सर्वाधिक उपयुक्त है आपके अनुसार निष्कर्ष क्या है

# view_case_study_be_implemented
source: who, how and when should it be implemented
hi: आपके द्वारा दिए गए समाधान का कार्यान्वन कौन कब और कैसे करे

# view_case_study_estimate_of_costs
source: if appropriate include a rough estimate of costs (both financial and time )
hi: क्या समाधान को लागू करने में कोई लागत आएगी? यदि हाँ तो लगभग कितनी

# view_case_study_refrences_are_cited
source: Make sure all refrences are cited correctly
hi: सुनिश्चित करें कि सभी संदर्भ सही ढंग से उद्धृत किए गए हैं

# view_case_study_refrences_attach_any_original
source: Attach any original data that relates to the study but which would have interrupted the flow of the main body
hi: अध्यन करने के लिए जिन माध्यमों/पुस्तकों/लेखों/समाचारों/व्यक्तियों/व्यक्तिसमूहों आदि की सहायत या संदर्भ लिया हो उनका नाम और विवरण संदर्भित करें

# view_case_study_hypo_solution
source: You Suggested solution
hi: आपके द्वारा सुझाये गए समाधान

# view_case_study_hypo_advantages
source: Advantages of this study
hi: आपके द्वारा दिए गए समाधान के लाभ क्या हैं

# view_case_study_hypo_limitation
source: Limitations of this study
hi: इस अध्यन की सीमायें

# view_case_study_hypo_summary
source: Summarize your study
hi: अध्यन का सारांश लिखें

# get_it_evaluted
source: Get it Evaluated
hi: इसका मूल्यांकन करवाएं

# create_a_grouop
source: Create a Group
hi: ग्रुप बनायें

# fund_requirement_pic12
source: Fund Requirements
hi: वित्तीय आवश्यकताएं

# fund_requirement_pic12_devlop_prototype
source: I have to develop a prototype for my Product/Service
hi: मुझे अपने उत्पाद/सेवा के लिए प्रोटोटाइप(मॉडल/नमूना/सैंपल/वेबसाइट/मोबाइल ऍप) बनाना है

# fund_requirement_pic12_duration
source: Duration of developing the Prototype
hi: प्रोटोटाइप विकसित करने की अनुमानित अवधि

# fund_requirement_pic12_infra_and_space
source: Considering rented infra and space
hi: यह गणना निम्नांकित के मासिक किराये के आधार पर की जा रहे है

# fund_requirement_pic12_computer
source: Computer/s
hi: कम्प्यूटर

# fund_requirement_pic12_spec_money
source: Specialized Machinery
hi: विशेष मशीनरी

# fund_requirement_pic12_office_rent
source: Office Rent
hi: ऑफिस का किराया

# fund_requirement_pic12_salery
source: Salary of team (Avg)
hi: टीम का वेतन (औसत)

# fund_requirement_pic12_elect
source: Electricity
hi: बिजली

# fund_requirement_pic12_internet
source: Internet
hi: इंटरनेट

# fund_requirement_pic12_travel
source: Travel
hi: यात्रा

# fund_requirement_pic12_refreshment
source: Refreshment
hi: जलपान

# fund_requirement_pic12_raw_material
source: Raw Material (one time cost if any)
hi: कच्चा माल (एकमुश्त लागत यदि कोई हो)

# fund_requirement_pic12_total_amount
source: Total amount required for Marketing before scaling
hi: प्रोटोटाइप विकसित करने के लिए आवश्यक कुल राशि

# fund_requirement_pic12_contribution
source: Contribution of Incubation Center
hi: इन्क्यूबेशन सेंटर का योगदान

# fund_requirement_pic12_self
source: Self Contribution
hi: स्वयं का योगदान

# fund_requirement_second_test_the_waters
source: My Prototype is in place, I have to test the waters
hi: मेरे पास प्रोटोटाइप बना हुआ है, मैं अपने उत्पाद/सेवा की बाज़ार में मांग का विश्लेषण करना चाहता हूँ

# fund_requirement_second_dutation
source: Duration of marketing in testing mode
hi: परीक्षण करने के लिए मार्केटिंग अवधि

# fund_requirement_second_cost_of_devloping
source: Cost of developing of the prototype
hi: प्रोटोटाइप विकसित करने की लागत

# fund_requirement_second_legel_entity
source: Cost of Incorporation of legal entity
hi: कानूनी इकाई बनाने की लागत

# fund_requirement_second_gst_registration
source: Cost of GST registration
hi: GST में रजिस्टर करने की लागत

# fund_requirement_second_gem_regidtration
source: Cost of GeM Registration
hi: GeM पोर्टल पर रजिस्टर करने की लागत

# fund_requirement_second_bank
source: Cost of Bank account opening
hi: बैंक खाता खुलवाने की लागत

# fund_requirement_second_web
source: Web Server
hi: वेब सर्वर

# cost_of_devloping_total
source: Total
hi: कुल

# cost_of_devloping_ratio
source: Funding Ratio
hi: वित्तीय अनुपात

# cost_of_devloping_self
source: self
hi: खुद का

# cost_of_devloping_friends
source: Friends and Family
hi: परिवार और मित्रों का

# cost_of_devloping_loan
source: Loan
hi: ऋण

# cost_of_devloping_seed
source: Seed Fund
hi: प्रारंभिक राशि (सीड फंड)

# cost_of_devloping_incubation
source: Contribution of Incubation center
hi: इन्क्यूबेशन सेंटर का योगदान

# send_request_text1
source: Heart felt congratulation for your efforts and creating a success story.
hi: अपने स्टार्ट-अप को सफलता पूर्वक इस स्तर पर लाने के लिए CRUX की ओर से हार्दिक शुभकामनायें

# send_request_text2
source: Now you need a detailed and customized Financial Analysis, you can request us for this comprehensive service which will include Detailed Financial Analysis and Full Financial Forecasting for informed and correct decisions .
hi: अब आपको एक विस्तृत और आपके व्यवसाय के अनुरूप वित्तीय विश्लेषण की आवश्यकता है आप इस व्यापक सेवा के लिए हमसे अनुरोध कर सकते हैं जिसमें विस्तृत वित्तीय विश्लेषण सही निर्णय लेने के लिए सम्पूर्ण वित्तीय पूर्वानुमान शामिल होगा।

# bp10Atext1
source: My Product/Service is accepted in the market now I have to grow my customer base
hi: मेरा उत्पाद/सेवा उपभोक्ताओं को उपयोगी लग रहा है, अब मुझे अपने उपभोक्ता/बाज़ार में वृद्धि करनी है

# bp10Atext2
source: Estimated time frame to become a self sustained profit center
hi: एक आत्मनिर्भर लाभ केंद्र बनने की अनुमानित समय सीमा प्रोटोटाइप विकसित करने की लागत आकार बढ़ाने की लागत

# carrier_plan_strength
source: People with ........ Personality types have following strengths... knowing yours strengths will boot your confidence and you can groom yourself into a complete person
hi: आपके व्यक्तित्व वाले लोगों में असीमित क्षमताएं होती हैं अपनी क्षमताएं जानने से आपका आत्मविश्वास बढ़ेगा और आप खुद को एक सम्पूर्ण व्यक्ति के रूप में तैयार कर सकते हैं।

# carrier_plan_strength_1
source: How can i capitalize on my Strengths
hi: मैं अपनी क्षमताओं का उपयोग कैसे कर सकता हूँ

# carrier_plan_weakness
source: Most of the time we do not realize our weaknesses hence do not work on them to improve ourselves and achieve the best out of life. This is an opportunity to understand and improve oneself.
hi: ज्यादातर समय हमें अपनी कमजोरियों का एहसास नहीं होता है… इसलिए खुद को बेहतर बनाने और जीवन में सर्वश्रेष्ठ हासिल करने के लिए उन पर काम नहीं करते हैं। यह एक अच्छा मौका है अपनी कमियां जान कर उनपर काम करने का

# carrier_plan_weakness_1
source: How can i work upon my weaknesses
hi: मैं अपनी कमजोरियों पर कैसे काम कर सकता हूं

# personaity_p1_select_one
source: Select 'one' most suitable or the best match out of following two options
hi: निम्नलिखित दो विकल्पों में से 'एक' सबसे उपयुक्त या सर्वोत्तम मिलान चुनें

# personality_p1_hello
source: Hello (Name of the person)
hi: हेलो (व्यक्ति का नाम)

# personality_we_all_desire_
source: We all desire to do something great something big for a comfortable, rich and peaceful life... Lets explore and know more about you for optimum utilization of your hidden potential in right and productive manner
hi: हम सभी एक आरामदायक, समृद्ध और शांतिपूर्ण जीवन के लिए कुछ बड़ा करने की इच्छा रखते हैं.. आइए आपकी छिपी क्षमता का सही और उत्पादक तरीके से इष्टतम उपयोग करने के लिए आपके बारे और में अधिक जानें जैसे आपके अंदर छुपी हुई प्रतिभाएं क्या हैं, वो कौन से काम हैं जो आप आसानी से कर लेते हैं या किन कामों को करने में आपको कठिनाई होती है….

# personaity_p1_focus
source: Focus on the outer world of people and things
hi: लोगों और चीजों के बाहरी आवरण पर ध्यान देते हैं

# personaity_p1_receive
source: Receiving energy from interacting with people
hi: लोगों के साथ बातचीत करके ऊर्जा प्राप्त करते हैं

# personaity_p1_energized
source: Energized by taking action , active
hi: किसी काम को करने से सक्रियता प्राप्त होती है (सोचने से अधिक कार्य करना पसंद है)

# personaity_p1_prefer
source: Prefer communication in writing (over talking)
hi: बातों से अधिक, लिखित रूप में संवाद करना पसंद करते हैं

# personaity_p1_work_out
source: Work out ideas by taking them through
hi: लिखने से अधिक, विचारों पर बात करके उन पर काम करना पसंद है

# personaity_p1_learn_bestt
source: Learn best through sharing/doing/discussing
hi: काम को करके या चर्चा करके ही सीखना पसंद है

# personaity_p1_broad_intrest
source: Have broad interests
hi: कई प्रकार के विषयों में दखल और गहरी रूचि है

# personaity_p1_internal_focus
source: Internal focus on ideas, memories, or emotion
hi: विचारों, भावनाओं पर अधिक फोकस करते हैं

# personaity_p1_recieving_energy
source: Receiving energy from reflecting on thoughts
hi: विचार और चिंतन करने से ऊर्जा प्राप्त करते हैं

# personaity_p1_learn_best
source: Learn best by having time alone to process
hi: अकेले बैठ कर विचारों पर मंथन करते हैं

# personaity_p1_prefer_working
source: Prefer working in quite environments
hi: शांत वातावरण में काम करना पसंद करते हैं

# personaity_p1_able_to_focus
source: Able to focus on one project at length
hi: एक परियोजना पर देर तक ध्यान केंद्रित करने में सक्षम हैं

# personaity_p1_known_to
source: Known to be reflective, quite, private, or deep
hi: आपको चिंतनशील, शांत, निजी या गहरा होने के लिए जाना जाता है

# personality_p2_good_going
source: Good going focus a bit more... and select 'one' which is close to you
hi: आप बहुत अच्छा कर रहे हैं दोनों में से 'एक' और चुनें जो आपके स्वाभाव के करीब है

# personality_p2_focus_on_the
source: Focus on the present; What is happening now
hi: वर्तमान पर ध्यान देते हैं, अभी क्या हो रहा है वह महत्वपूर्ण है

# personality_p2_prefer_real
source: Prefer real/concrete/tangible information
hi: वास्तविक/ठोस जानकारी को प्राथमिकता देते हैं

# personality_p2_attentive_to_detail
source: attentive to detail, specifics and facts
hi: विवरण, बारीकियों और तथ्यों के प्रति चौकस रहते हैं

# personality_p2_enjoy_task
source: Enjoy task with an orderly, sequential format
hi: क्रमबद्ध, सिलसिलेवार तरीके के साथ कार्यों का आनंद लेते हैं

# personality_p2_like_having
source: Like having five senses engaged while working
hi: जब काम करते हैं एकाग्रता के साथ पाँचों इन्द्रियां लगा कर करते हैं

# personality_p2_work_at_a
source: work at a steady pace and have stamina
hi: स्थिर गति से काम करते हैं और सहनशीलता रखते हैं

# personality_p2_known_to_be
source: Known to be practical, steady, and orderly
hi: आपको व्यावहारिक, स्थिर और व्यवस्थित होने के लिए जाना जाता है

# personality_p2_focus_on_future
source: Focus on future; possibilities and potential
hi: भविष्य पर ध्यान देते हैं, संभावनाएं देखते हैं

# personality_p2_see_the_big
source: See the big picture, connections, or patterns
hi: हर बाते के पीछे की बड़ी तस्वीर, कनेक्शन या पैटर्न देखते हैं

# personality_p2_remember_specifies
source: Remember specifics when part of a pattern
hi: उन विशेषताओं को याद रखते हैं जो किसी एक पैटर्न हैं या उसका का हिस्सा हैं

# personality_p2_imagination_and
source: Imaginative and creative
hi: कल्पनाशील और रचनात्मक हैं

# personality_p2_bored_by_routine
source: Bored by routine and sequential tasks
hi: नियमित/एकविध और अनुक्रमिक कार्यों से ऊब लगती है

# personality_p2_like_solving_problems
source: Like solving problems and developing new skills
hi: समस्याओं को हल करना और नए कौशल विकसित करना पसंद है

# personality_p2_have_burts_of
source: Have bursts of energy rather than stamina
hi: सहनशीलता के ऊपर ऊर्जा को महत्वा देते हैं

# personality_p3_yes_u_are
source: Yes you are quite close to know your Personality type select one out of these two also
hi: आप अपने व्यक्तित्व की गहराइयाँ समझने के काफी करीब हैं इन दोनों में से भी 'एक' चुनें
