Repository: khsahil2019/cruxprofile
Catalog: lib/helper/langauge/app_*.arb
Languages: hi

# ps4
source: Creativity
hi: क्रिएटिविटी

# ps5
source: Problem-solving
hi: प्रॉब्लम-सॉल्विंग

# ps6
source: Productivity & organization
hi: प्रोडक्टिविटी & ऑर्गोनाइज़ेशन

# ps7
source: Critical thinking
hi: क्रिटिकल थिंकिंग

# ps8
source: Attention to detail
hi: अटेंशन टू डिटेल

# ps9
source: Leadership
hi: लीडरशिप

# ps10
source: Extroversion
hi: एक्सट्रोवर्ज़न

# ps11
source: People skills
hi: पीपल स्किल्स

# ps12
source: Stress management
hi: स्ट्रेस मैनेजमेंट

# ps13
source: Conflict management
hi: कनफ्लिक्ट मैनेजमेंट

# ps14
source: Openness
hi: ओपेन्नेस्स

# ps15
source: Adaptability
hi: अडाप्टेबिलिटी

# ps16
source: Emotional intelligence
hi: इमोशनल इंटेलिजेंस

# lang
source: Language/s
hi: भाषाएँ

source: Hindi
hi: हिन्दी

source: English
hi: अंग्रेज़ी

source: French
hi: फ़्रेंच

source: German
hi: जर्मन

# chinese
source: Mandarin/Chinese
hi: मंदारिन/चीनी

source: Russian
hi: रूसी

source: Persian
hi: फ़ारसी

source: Spanish
hi: स्पेनिश

source: Arabic
hi: अरबी

source: Bengali
hi: बंगाली

source: Telugu
hi: तेलुगु

source: Tamil
hi: तमिल

# malyalam
source: Malayalam
hi: मलयालम

source: Odiya
hi: उड़िया

source: Kannada
hi: कन्नड़

source: Marathi
hi: मराठी

source: Gujrati
hi: गुजराती

source: Punjabi
hi: पंजाबी

# assam
source: Assamese
hi: असमिया

source: Urdu
hi: उर्दू

# othe
source: Other
hi: अन्य

# addyo
source: Add Your Own
hi: ऐड योर ओन

# inter
source: Interests
hi: रुचियाँ

# fr
source: From
hi: से

# til
source: Till
hi: तक

# select
source: (Select Any Five)
hi: (कोई 5 चुनें)

# op1
source: I am a Team player
hi: मैं एक टीम में काम करने वाला व्यक्ति हूँ

# op2
source: I like to work alone
hi: मुझे अकेले काम करना पसंद है

# op3
source: I can easily adjust with different types of people
hi: मैं अलग-अलग तरह के लोगों के साथ आसानी से एडजस्ट कर सकता हूं

# op4
source: I can work only with like minded people
hi: मैं केवल समान विचारधारा वाले लोगों के साथ काम करना पसंद करता हूं

# op5
source: I like to lead from the front
hi: मुझे आगे हो कर नेतृत्व करना पसंद है

# op6
source: I believe in timely delivery of the task
hi: मैं कार्य को निर्धारित समय में पूरा करने में विश्वास रखता हूँ

# op7
source: I am result oriented
hi: मैं परिणामोन्मुखी (रिजल्ट ओरिएंटेड) हूं

# op8
source: I am creative and seek solutions fast
hi: मैं रचनात्मक हूं और तेजी से समाधान ढूंढता हूं

# op9
source: I am a reserved person
hi: मैं अंतर्मुखी व्यक्ति हूँ

# op10
source: I like to meet people
hi: मुझे लोगों से मिलना अच्छा लगता है

# op11
source: Money and Status of people do not affect me
hi: लोगों के पैसे और हैसियत का मुझ पर कोई प्रभाव नहीं पड़ता

# op12
source: I like to take orders and guidance from the superiors
hi: मुझे वरिष्ठों से आदेश और मार्गदर्शन लेना पसंद है

# op13
source: I can not tolerate nonsense at work
hi: मैं काम पर व्यर्थ बाते करना और सुनना पसंद नहीं कर सकता

# op14
source: I want to be flexible with policy frameworks
hi: मैं लचीली नीतिगत व्यवस्था में अधिक अच्छा काम कर पाटा हूँ

# op15
source: Rules are most important to me
hi: नियम मेरे लिए सबसे महत्वपूर्ण हैं

# op16
source: I want to be flexible with rules
hi: मैं नियमों के साथ लचीला होना चाहता हूं

# op17
source: I am fun loving, and take my work as stride
hi: मुझे स्ट्रेस फ्री होकर काम करता हूँ, और मैं अपने काम को बिना बोझ के ख़ुशी ख़ुशी पूरा करता हूँ

# op18
source: I am serious worker no fun when working
hi: मैं गंभीर कार्यकर्ता हूँ काम करते समय कोई मज़ा/मज़ाक नहीं पसंद करता

# op19
source: I prefer flexible office timings
hi: मुझे कार्यालय का लचीला समय पसंद है

# op20
source: I can work under pressure
hi: मैं दबाव में काम कर सकता हूं

# op21
source: I finish my work before the deadline to avoid pressure
hi: मैं दबाव से बचने के लिए समय सीमा से पहले अपना काम खत्म कर लेता हूं

# op22
source: I am calm and composed at the time of crisis
hi: मैं संकट के समय शांत और स्थिर रहता हूँ
