Repository: khsahil2019/cruxprofile
Catalog: lib/helper/langauge/app_*.arb
Languages: hi

# u5
source: Up to Rs.50,000/-
hi: रु. 50,000/- तक

# u10
source: Up to Rs.1,00,000/-
hi: रुपये 1,00,000/- तक

# u20
source: Up to Rs.2,00,000/-
hi: रुपये 2,00,000/- तक

# u50
source: Up to Rs.5,00,000/-
hi: रुपये 5,00,000/- तक

# above
source: Above Rs.5,00,000/-
hi: रुपये 5,00,000/- के ऊपर

# time_of_pro
source: Estimated time of developing the prototype?
hi: प्रोटोटाइप विकसित करने का अनुमानित समय?

# ar30
source: Around 30 Days
hi: लगभग 30 दिन

# ar45
source: Around 45 Days
hi: लगभग 45 दिन

# ar60
source: Around 60 Days
hi: लगभग 60 दिन

# ar90
source: Around 90 Days
hi: लगभग 90 दिन

# over90
source: Over 90 Days
hi: 90 दिनों से अधिक

# funding
source: Funding for prototype
hi: प्रोटोटाइप के लिए फंडिंग

# own
source: I can fund it of my own
hi: मैं इसे अपने द्वारा ही फंड कर सकता हूं

# partially
source: I can fund it partially
hi: मैं आंशिक रूप से निधि दे सकता हूं

# difficult
source: It is difficult for me to arrange funds for the prototype
hi: मेरे लिए प्रोटोटाइप के लिए धन की व्यवस्था करना कठिन है

# haveyou
source: Have you identified and discussed with the team/people who will help you in developing prototype who will help you in developing prototype
hi: क्या आपने टीम/लोगों के साथ पहचान की है और उनसे चर्चा की है जो प्रोटोटाइप विकसित करने में आपकी मदद करेंगे?

# target
source: Target market location/s?
hi: आपका बाज़ार क्या है ?

# local
source: Local (near me)
hi: स्थानीय (मेरे निकट)

# few
source: Few cities
hi: कुछ शहर

source: State
hi: राज्य

# fewsta
source: Few State
hi: कुछ राज्य

# whole
source: Whole country
hi: पूरा देश

# fewcoun
source: Few countries
hi: कुछ देश

source: Global
hi: वैश्विक

# average
source: Average Income of the target market in Rupees per month
hi: उपयोगकर्ता या ग्राहकों की औसत आय रुपये प्रति माह

# no
source: No income
hi: कोई आय नहीं है

# inc1
source: Between Rs.1,000 to Rs.5,000/-
hi: रुपये 1,000 से 5000/- रुपये के बीच।

# inc2
source: Between Rs.5,000 to Rs.10,000/-
hi: 5000/- से 10,000/- रुपये के बीच।

# inc3
source: Between Rs.10,000 to Rs.25,000/-
hi: 10,000 से 25,000/-रुपये के बीच।

# inc4
source: Between Rs.25,000 to Rs.50,000/-
hi: 25,000 से 50,000/- रुपये के बीच

# inc5
source: Between Rs.50,000 to Rs.1,00,000/-
hi: 50,000 से 1,00,000/- रुपये के बीच

# inc6
source: Between Rs.1,00,000 to Rs.2,50,000/-
hi: 1,00,000 से रु. 250,000/- रुपये के बीच

# inc7
source: Rs.2,50,000/- and above
hi: 2,50,000/- और अधिक

# inc8
source: Any one from Rs.5,000/- to Rs.25,000/-
hi: 5,000/- से रु. 25,000/- रुपये के बीच

# inc9
source: Any one from Rs.5,000/- to Rs.50,000/-
hi: 5,000/- से रु. 50,000/- रुपये के बीच

# inc10
source: Any one from Rs.5,000/- to Rs.1,00,000/-
hi: 5,000/- से रु. 1,00,000/- रुपये के बीच

# age
source: Age group of the target market
hi: उपयोगकर्ता या ग्राहकों का आयु वर्ग

# e1
source: Updated curriculum knowledge
hi: अपडेटेड कुरिकलम नॉलेज

# gender
source: Gender of the target market(All/Male/Female/Others)
hi: उपयोगकर्ता या ग्राहकों का लैंगिक वर्गीकरण

source: All
hi: सभी वर्गों के लिए है

# m
source: Male
hi: पुरुष वर्ग के लिए है

# f
source: Female
hi: महिला वर्ग के लिए है

# oth
source: Other
hi: अन्य वर्गों के लिए है

# edu
source: Education level of target market
hi: प्रणाली/उत्पाद या सेवा को उपयोग करने के लिए शैक्षणिक योग्यता की आवश्यकता

# noreq
source: No education required
hi: किसी प्रकार की शिक्षा की आवश्यकता नहीं है

# clss5
source: Minimum up to class 5th
hi: न्यूनतम कक्षा 5वीं तक की शिक्षा की आवश्यकता है

# clss10
source: Minimum up to class 10th
hi: न्यूनतम कक्षा 10वीं तक तक की शिक्षा की आवश्यकता है

# clss12
source: Minimum up to class 12th
hi: न्यूनतम कक्षा 12वीं तक तक की शिक्षा की आवश्यकता है

# gradu
source: Minimum Graduate
hi: न्यूनतम स्नातक तक की शिक्षा की आवश्यकता है

# postgradu
source: Minimum Post Graduate
hi: न्यूनतम स्नातकोत्तर तक की शिक्षा की आवश्यकता है

# phd
source: Minimum PHD
hi: न्यूनतम पीएचडी तक की शिक्षा की आवश्यकता है

# geography
source: Geographies
hi: भौगोलिकता

# geo1
source: Rural
hi: ग्रामीण क्षेत्र

# geo2
source: Rural and Urban
hi: ग्रामीण और शहरी क्षेत्र

# geo3
source: Rural and Semi Urban
hi: ग्रामीण और अर्ध शहरी क्षेत्र

# geo4
source: Semi urban
hi: अर्ध शहरी क्षेत्र

# geo5
source: Urban (includes all types of cities)
hi: शहरी क्षेत्र (सभी प्रकार के शहर शामिल हैं)

# geo6
source: Tire 1 cities
hi: टायर 1 शहर

# geo7
source: Tire 2 cities
hi: टायर 2 शहर

# geo8
source: Tire 3 cities
hi: टायर 3 शहर

# common
source: Common profession of the target market Teaching, politics, farmer etc
hi: उपयोगकर्ता या ग्राहकों के पेशे को लेकर समानता जैसे (अध्यापन, राजनीति, किसान, खिलाड़ी, छात्र आदि)

# hobby
source: Hobbies/interests of the target market (travelling, movie, reading etc.
hi: उपयोगकर्ता या ग्राहकों के शौक / रुचियां (यात्रा, फिल्म, पढ़ना, घूमना, खेलना आदि)

source: About
hi: हमारे बारे में

# team1
source: We are a team of students
hi: हम छात्रों की एक टीम हैं

# team2
source: We are a team of professionals
hi: हम पेशेवरों (प्रोफेशनल्स) की एक टीम हैं

# team3
source: We are a team of educators
hi: हम शिक्षकों की एक टीम हैं

# team4
source: We are a team of educators and students
hi: हम शिक्षकों और छात्रों की एक टीम हैं

# team5
source: I am an individual
hi: मैं एक एकल व्यक्ति हूँ

source: Team Size
hi: टीम का आकार

source: Location
hi: स्थान

# p1
source: It has been observed that there is a need of a
hi: यह देखा गया है कि एक

# dropdown1a
source: system
hi: रणाली

# dropdown1b
source: product
hi: उत्पाद

# dropdown1c
source: service
hi: सेवा

# p2
source: which can help people or set of a
hi: की आवश्यकता है जो लोगों या लोगों के समूह

# p22
source: people in
hi: को

# p3
source: The Users/customers will save a lot of
hi: उपयोगकर्ता/ग्राहक इस प्रणाली/उत्पाद या सेवा से

# dropdown2a
source: Time
hi: समय

# dropdown2b
source: Money
hi: पैसे

# dropdown2c
source: Time and Money
hi: समय और पैसा दोनों

# dropdown2d
source: Efforts
hi: प्रयास

# dropdown2e
source: All three Time, Money & Efforts
hi: तीनों समय, धन और प्रयास

# p4
source: with this innovation.
hi: की बहुत बचत कर पाएंगे

source: The
hi: यह

# list3a
source: system
hi: प्रणाली

# list3b
source: product
hi: उत्पाद

# list3c
source: service
hi: सेवा

# iss
source: is
hi: अभी

# list4a
source: In Ideation Stage
hi: विचार चरण में है

# list4b
source: Ready as a Prototype
hi: एक प्रोटोटाइप के रूप में तैयार है

# list4c
source: Already being sold and used by the users/customers
hi: पहले से ही उपयोगकर्ताओं/ग्राहकों को बेचा गया है और और वो इसका उपयोग किया जा रहा है

# list4d
source: In demand
hi: मांग में है

# howwill
source: How will your customers/users save Money/Time/Efforts? What they used to used do before your system/product/service?
hi: आपके ग्राहक/उपयोगकर्ता पैसे/समय/प्रयास कैसे बचाएंगे? वे आपके सिस्टम/उत्पाद/सेवा से पहले क्या करते थे?

# the2
source: The
hi: यह

# list5a
source: system
hi: प्रणाली

# list5b
source: product
hi: उत्पाद

# list5c
source: service
hi: सेवा

# iss2
source: is
hi: एक

# list6a
source: Subscription Based
hi: सदस्यता आधारित

# list6b
source: Use and Pay based
hi: उपयोग और भुगतान आधारित

# list6c
source: Freemium based
hi: फ्रीमियम आधारित

# list6d
source: Onetime purchase based
hi: एकमुश्त खरीदारी आधारित

# list6e
source: Per unit based
hi: प्रति इकाई आधारित

# and
source: and is used as
hi: है और इसका उपयोग

# mainn
source: Main customers/users for this
hi: इस

# list7a
source: system
hi: प्रणाली

# list7b
source: product
hi: उत्पाद

# list7c
source: service
hi: सेवा

# wholive
source: are who live in
hi: के मुख्य ग्राहक/उपयोगकर्ता

# list8a
source: Rural areas
hi: ग्रामीण इलाकों

# list8b
source: semi urban areas
hi: अर्ध शहरी क्षेत्र

# list8c
source: urban areas
hi: शहरी क्षेत्र

source: and any
hi: में रहने वाले हैं,

# edulevel
source: one who has education level of
hi: और इसको प्रयोग करने के लिए

# list9a
source: Class 1 to 10th
hi: कक्षा 1 से 10वीं तक

# list9b
source: Minimum 10th class
hi: न्यूनतम 10वीं कक्षा

# list9c
source: Minimum 12th class
hi: न्यूनतम 12वीं कक्षा

# list9d
source: Graduation
hi: स्नातक स्तर की पढ़ाई

# list9e
source: Post Graduation and above
hi: पोस्ट ग्रेजुएशन और उससे ऊपर

source: and is
hi: तक की शिक्षा की आवश्यकता है, इसके उपयोगकर्ता मुख्यतः

# list10a
source: of any gender
hi: किसी भी लिंग के

# list10b
source: Male
hi: पुरुष

# list10c
source: Female
hi: महिलाएं

# list10d
source: Others
hi: अन्य लिंग

# within
source: with in the age
hi: हो सकते हैं, इसके उपयोगकर्ता

# grou
source: Group
hi: की आयु वर्ग

# extensive
source: An extensive research has been conducted
hi: प्रतियोगियों का पता लगाने के लिए एक व्यापक

# competitors
source: to find out competitors with the similar kind of
hi: खोज की गयी है, ऐसा

# list11a
source: system
hi: प्रणाली

# list11b
source: product
hi: उत्पाद

# list11c
source: service
hi: सेवा

source: and there
hi: वर्तमान में

# list12a
source: Is no such competitor as of now
hi: अभी तक ऐसा कोई प्रतियोगी नहीं है

# list12b
source: are few but not serious one
hi: प्रतियोगी कम हैं लेकिन गंभीर नहीं हैं

# list12c
source: are many but our offering in unique
hi: प्रतियोगी बहुत हैं लेकिन हमारी पेशकश अनूठी है

# list12d
source: Is close competition but we will have an edge
hi: करीबी प्रतिस्पर्धा है लेकिन हमारे पास बढ़त रहेगी

# maincompe
source: Main Competitors are
hi: मुख्य प्रतियोगि हैं

# ourrr
source: Our
hi: हमारी

# list13a
source: system
hi: प्रणाली

# list13b
source: product
hi: उत्पाद

# list13c
source: service
hi: सेवा

# differentt
source: is different and unique because
hi: अलग और अनोखी है क्योंकि

# providing
source: We are providing
hi: हम एक

# list14a
source: a mobile app
hi: मोबाइल ऐप

# list14b
source: a website
hi: वेबसाइट

# list14c
source: Both Mobile app and website
hi: मोबाइल ऐप और वेबसाइट दोनों

# list14d
source: a Device
hi: एक डिवाइस

# list14e
source: a set of devices
hi: एक सेट ऑफ डिवाइस

# list14f
source: a Machine
hi: एक मशीन

# list14g
source: a Product
hi: एक प्राडक्ट

# describe
source: which will (Describe in detail how will it work
hi: प्रदान कर रहे हैं

# describe2
source: and how will it help solve a particular problem)
hi: (विस्तार से वर्णन करें कि यह कैसे काम करेगा और यह किसी विशेष समस्या को हल करने में कैसे मदद करेगा)

# na
source: Name
hi: नाम

# loca
source: Location
hi: लोकेशन

# cont
source: Contact Info
hi: संपर्क करें

# foll
source: Followers
hi: फॉलोवर्स

# conn
source: Connections
hi: मेरे संपर्क

# mutuall
source: Mutual Connections
hi: समान संपर्क

# desig
source: Designation
hi: पाठ्यक्रम (यदि छात्र)

# uni
source: University/Institute
hi: विश्वविद्यालय / संस्थान

# sub
source: Subject (major)
hi: विषय (प्रमुख)

# co1
source: Co-creation
hi: सह-सृजन

# nameven
source: Name of the venture
hi: उद्यम का नाम

# webven
source: Website of the venture
hi: उद्यम की वेबसाइट

# ski
source: Skills contributed
hi: कौशल का योगदान

# recog
source: Recognition
hi: मान्यता

# casestudy
source: Case Studies
hi: केस स्टडी

# titl
source: Title
hi: टाइटल

# pur
source: Purpose/Objective
hi: उद्देश्य

# overv
source: Overview
hi: ओवरव्यू

# skii1
source: Skill developed/learnt
hi: स्किल डेवलप्ड/लर्न्ट

# skii2
source: Skill developed/learnt
hi: स्किल डेवलप्ड/लर्न्ट

# skii3
source: Skill developed/learnt
hi: स्किल डेवलप्ड/लर्न्ट

# t2g
source: Personality wise improvement
hi: व्यक्तित्व में विकास

# t2h
source: Hold on the Subject/topic
hi: विषय/विषय वस्तु पर पकड़

# t2i
source: Application in Life/career
hi: जीवन / कैरियर में उपयोगिता

# threesamelista
source: Yes to some extent
hi: मध्यम

# threesamelistb
source: Moderate
hi: अर्थपूर्ण

# threesamelistc
source: Significant
hi: महत्वपूर्ण

# casestudyeva
source: Case studies evaluated
hi: केस स्टडी मूल्यांकित कीं

# t3a
source: Name/Title
hi: नाम/टाइटल

# t3b
source: Purpose
hi: उद्देश्य

# t3c
source: Overview
hi: ओवरव्यू

# t3d
source: Date of evaluation
hi: मूल्यांकन की तिथि

# t3e
source: Unique ID
hi: यूनिक आई डी

# businessidea
source: Business Idea/s contributed
hi: बिज़नेस आइडिआज़ दिए

# t4a
source: Name/Title
hi: नाम/टाइटल

# t4b
source: Industry
hi: उद्योग क्षेत्र

# t4c
source: Date of contribution
hi: मूल्यांकन की तिथि

# t4d
source: Unique ID
hi: यूनिक आई डी

# businessidea2
source: Business Idea/s evaluated
hi: बिज़नेस आइडिआज़ मूल्यांकित कीं

# t5a
source: Name/Title
hi: नाम/टाइटल

# t5b
source: Industry
hi: क्षेत्र

# t5c
source: Date of evaluation
hi: मूल्यांकन की तिथि

# t5d
source: Unique ID
hi: यूनिक आई डी

# mentor
source: Mentorship
hi: मेंटर

# exprncd1
source: I am an experienced
hi: मेरे पास अनुभव है

# exprncd2
source: I Have not mentored yet but have diversified experience which will be useful for the ventures.
hi: अभी तक सलाह नहीं दी है, लेकिन विविध अनुभव है जो उपक्रमों के लिए उपयोगी होगा।

# men1
source: Name of the venture
hi: उद्यम का नाम

# men2
source: Website of the venture
hi: उद्यम की वेबसाइट

# men3
source: Title of Mentorship and Training
hi: मेंटरशिप और ट्रेनिंग का शीर्षक

# men4
source: Outcomes
hi: परिणाम

# interested
source: Interested in investment
hi: निवेश में रुचि

# focus
source: Focus Industry
hi: उद्योग क्षेत्र

# f1
source: Energy
hi: ऊर्जा

# f2
source: Clean Tech
hi: क्लीन टेक्नोलॉजी

# f3
source: Healthcare/Bio Tech
hi: हेल्थकेयर/बायो टेक

# f4
source: Software as Service
hi: सॉफ्टवेयर

# f5
source: Education
hi: शिक्षा

# f6
source: Transportation
hi: परिवहन

# f7
source: Customer Goods and Services
hi: उपभोक्ता वस्तुएं और सेवाएं

# f8
source: Fintech
hi: फिनटेक (फिनांशियल टेक्नोलॉजी)

# f9
source: Others
hi: अन्य

# invest
source: Size of Investment
hi: निवेश का आकार

# intrs1
source: Angel Investor 50,000/- to 2,00,000/-
hi: एंजेल निवेशक 50,000/- से 2,00,000/-

# intrs2
source: Seed Investor 1,00,000/- to 25,00,000/-
hi: बीज निवेशक 1,00,000/- से 25,00,000/-

# intrs3
source: Venture Capitalist 25,00,000/- to 2,00,00,000/-
hi: वेंचर कैपिटलिस्ट 25,00,000/- से 2,00,00,000/-

# intrs4
source: Corporate Investor 2,00,00,000/-
hi: कॉर्पोरेट निवेशक 2,00,00,000/-

# intrs5
source: Lender
hi: ऋणदाता

# offe
source: Offering
hi: प्रस्ताव

# invest1
source: Only investment
hi: केवल निवेश

# invest2
source: Investment with mentoring
hi: सलाह के साथ निवेश

# abouttt
source: About
hi: मेरे बारे में

# exp
source: Experience
hi: अनुभव

# exp1
source: Job Title
hi: कार्य शीर्षक

# exp2
source: Name of the Organization
hi: संगठन का नाम

# exp3
source: Your Role
hi: आपकी भूमिका

# exp4
source: Significant Achievements
hi: महत्वपूर्ण अचीवमेंट

# educat
source: Education
hi: शिक्षा

# ed1
source: Class/Degree/Certificate/Diploma
hi: क्लास/डिग्री/सर्टिफिकेट/डिप्लोमा

# ed2
source: Name of the Institute/Board/ University
hi: नेम ऑफ़ दा इंस्टिट्यूट/बोर्ड/यूनिवर्सिटी

# ed3
source: Major Subject-1
hi: मेजर सब्जेक्ट - 1

# ed4
source: Major Subject-2
hi: मेजर सब्जेक्ट - 2

# ed5
source: Significant Achievements/percentage
hi: सिग्नीफिकेंट अचीवमेंट्स/परसेंटेज

# profskill
source: Professional skills
hi: व्यावसायिक कौशल

# marketing
source: Marketing Skills
hi: मार्केटिंग स्किल्स

# m1
source: Data analysis
hi: डेटा एनालिसिस

# m2
source: Web analytics
hi: वेब एनालिटिक्स

# m3
source: SEO/SEM
hi: एसईओ / एसईएम

# m4
source: HTML & CSS
hi: एचटीएमएल & सीएसएस

# m5
source: Wordpress
hi: वर्डप्रेस

# m6
source: Email marketing
hi: ईमेल मार्केटिंग

# m7
source: Web scraping
hi: वेब स्क्रेपिंग

# m8
source: CRO and A/B Testing
hi: सीआरओ और ए/बी टेस्टिंग

# m9
source: Data visualization & pattern-finding through critical thinking
hi: डेटा विज़ुअलाइज़ेशन & पैटर्न्स फाइंडिंग थ्रू क्रिटिकल थिंकिंग

# m10
source: Search Engine and Keyword Optimization
hi: सर्च इंजन और कीवर्ड आप्टमज़ैशन

# m11
source: Project/campaign management
hi: प्रोजेक्ट/कैंपेन मैनेजमेंट

# m12
source: Social media and mobile marketing
hi: सोशल मीडिया और मोबाइल मार्केटिंग

# m13
source: Paid social media advertisements
hi: पेड सोशल मीडिया एडवरटाइजिंग

# m14
source: B2B Marketing
hi: बी2बी मार्केटिंग

# m15
source: The 4 P-s of Marketing
hi: मार्केटिंग के 4 पी

# m16
source: Consumer Behavior Drivers
hi: कंज्यूमर बिहेवियर

# m17
source: Brand management
hi: ब्रांड मैनेजमेंट

# m18
source: Creativity
hi: क्रिएटिविटी

# m19
source: Copywriting
hi: कॉपी राइटिंग

# m20
source: Storytelling
hi: स्टोरी टेलिंग

# m21
source: Sales
hi: सेल्स

# m22
source: CMS Tools
hi: सीएमएस टूल

# management
source: Management Skills
hi: मैनेजमेंट स्किल्स

# mn1
source: Six Sigma techniques
hi: सिक्स सिग्मा तकनीक

# mn2
source: The McKinsey 7s Framework
hi: दी मैकिन्से 7s फ्रेमवर्क

# mn3
source: Porter’s Five Forces
hi: पोर्टरस 5 फॉर्सिज़

# mn4
source: PESTEL
hi: पेस्टल

# mn5
source: Emotional Intelligence
hi: इमोशनल इंटेलिजेंस

# mn6
source: Dealing with work-related stress
hi: डीलिंग विद वर्क-रीलेटिड स्ट्रेस

# mn7
source: Motivation
hi: मोटिवेशन

# mn8
source: Task delegation
hi: टास्क डेलगेशन

# mn9
source: Technological savviness
hi: टेक्नलाजिकल savviness

# mn10
source: People management
hi: पीपल मैनेजमेंट

# mn11
source: Business Development
hi: बिज़नेस डेवलपमेंट

# mn12
source: Strategic Management
hi: स्ट्रेटेजिक मैनेजमेंट

# mn13
source: Negotiation
hi: निगोशिएशन

# mn14
source: Planning
hi: प्लैनिंग

# mn15
source: Proposal writing
hi: प्रपोज़ल राइटिंग

# mn16
source: Problem-solving
hi: प्रॉब्लम-सॉल्विंग

# mn17
source: Innovation
hi: इनोवेशन

# mn18
source: Charisma
hi: करिज्मा

# sales
source: Sales Skills
hi: सेल्स स्किल्स

# s1
source: Customer Relationship Management (CRM)
hi: कस्टमर रिलेशन्शिप मैनेजमेंट (सीआरएम)

# s2
source: Cold-calling
hi: कोल्ड-कॉलिंग

# s3
source: Negotiation
hi: निगोशिएशन

# s4
source: Public speaking
hi: पब्लिक स्पीकिंग

# s5
source: Closing
hi: क्लोजिंग

# s6
source: Lead generation
hi: लीड जनरेशन

# s7
source: Buyer-Responsive selling
hi: बाइअर-रिस्पान्सिव सेलिंग

# s8
source: Buyer engagement
hi: बाइअर इंगेजमेंट

# s9
source: Product knowledge
hi: प्रोडक्ट नॉलेज

# s10
source: Persuasion
hi: पर्सुएशन

# s11
source: Effective communication and sociability
hi: इफेक्टिव कम्युनिकेशन और सोसिएबिलिटी

# s12
source: Social media/digital communication
hi: सोशल मीडिया/डिजिटल कम्युनिकेशन

# design
source: Design Skills
hi: डिज़ाइन स्किल्स

# d1
source: Adobe Creative Suite: Illustrator, InDesign, Photoshop
hi: अडोबी क्रिएटिव सुइट: इलस्ट्रेटर, इनडिजाइन, फोटोशॉप

# d2
source: Dreamweaver
hi: ड्रीमवेवर

# d3
source: Infographics
hi: इन्फोग्राफिक

# d4
source: HTML & CSS
hi: एचटीएमएल & सीएसएस

# d5
source: Photo editing
hi: फ़ोटो एडिटेड

# d6
source: Typography: spacing, line height, layout, choosing fonts
hi: टाइपोग्राफी: स्पेसिंग, लाइन हाइट, लेआउट, चूज़ फोंट्स

# d7
source: Storyboarding
hi: स्टोरीबोर्डिंग

# d8
source: Targeting and marketing through visual communications
hi: टार्गेटिंग और मार्केटिंग थ्रू विजुअल कम्युनिकेशन

# d9
source: Logo creation
hi: लोगो क्रिएशन

# d10
source: Digital printing
hi: डिजिटल प्रिंटिंग

# d11
source: Integration of visual communication in social media platforms
hi: इन्टग्रैशन ऑफ विज़ुअल कम्युनिकेशन इन सोशल मीडिया प्लेटफार्मोंस

# d12
source: Interactive media design
hi: इंटरैक्टिव मीडिया डिज़ाइन

# d13
source: Color sense & theory
hi: कलर सेंस और थ्योरी

# d14
source: Ad design
hi: एड डिज़ाइन

# basic
source: Basic Technical Skills
hi: बेसिक टेक्निकल स्किल्स

# bts1
source: Microsoft Office Pack: Word, Excel, Access, Publisher, Outlook, Powerpoint
hi: माइक्रोसॉफ्ट ऑफिस पैक: वर्ड, एक्सेल, एक्सेस, पब्लिशर, आउटलुक, पावरपॉइंट

# bts2
source: Filing and paper management
hi: फाइलिंग और पेपर मैनेजमेंट

# bts3
source: Data entry
hi: डाटा एंट्री

# bts4
source: Bookkeeping through Excel or TurboTax
hi: बुककीपिंग थ्रू एक्सेल या टर्बोटैक्स

# bts5
source: Research and data analysis
hi: रिसर्च और डाटा एनालिसिस

# bts6
source: Basic knowledge of user interface communication
hi: बेसिक नॉलेज ऑफ यूजर इंटरफ़ेस कम्युनिकेशन

# bts7
source: Technical writing
hi: टेक्निकल राइटिंग

# bts8
source: Cloud networking and file sharing
hi: क्लाउड नेटवर्किंग और फ़ाइल शेयरिंग

# accounting
source: Accounting & Finance Skills
hi: अकॉउंटिंग एंड फाइनेंस स्किल्स

# af1
source: Microsoft Excel (Advanced)
hi: माइक्रोसॉफ्ट एक्सेल एडवांस्ड

# af2
source: Enterprise Resource Planning
hi: एंटरप्राइज रिसोर्स प्लानिंग

# af3
source: Big Data Analysis & SQL
hi: बिग डाटा एनालिसिस एंड ऐस कियु एल

# af4
source: Know Your Customers (KYC)
hi: नो योर कस्टमर्स (के वाई सी)

# af5
source: Cognos Analytics (IBM)
hi: कोग्नोस एनालिटिक्स (आई बी एम्)

# af6
source: Visual Basic
hi: विज़ुअल बेसिक

# af7
source: Accounting Software
hi: अकॉउंटिंग सॉफ्टवेयर

# af8
source: Revenue recognition
hi: रेवेन्यू रिकग्निशन

# af9
source: Anti Money Laundering
hi: एंटी मनी लॉन्डरिंग

# af10
source: Clear communication
hi: क्लियर कम्युनिकेशन

# af11
source: Numerical competence
hi: न्यूमेरिकल कम्पेटेन्स

# educationski
source: Education Skills
hi: एजुकेशन स्किल्स

# e2
source: Research & Data analysis
hi: रिसर्च एंड डाटा एनालिसिस

# e3
source: Communication
hi: कम्युनिकेशन

# e4
source: Educational platforms (software like Elearn)
hi: एजुकेशनल प्लेटफॉर्म्स (सॉफ्टवेयर लाइक इ-लर्न)

# e5
source: Stress management
hi: स्ट्रेस मैनेजमेंट

# e6
source: Technological & digital literacy
hi: टेक्नोलॉजिकल एंड डिजिटल लिट्रेसी

# e7
source: Patience
hi: पेशेंस

# e8
source: Critical thinking
hi: क्रिटिकल थिंकिंग

# e9
source: Enthusiasm
hi: एंथोसिएसम

# e10
source: Motivation
hi: मोटिवेशन

# web
source: Web Development Skills
hi: वेब डेवेलोपमेंट स्किल्स

# w1
source: HTML/CSS
hi: एचटीएमएल & सीएसएस

# w2
source: CSS preprocessors
hi: सीएसएस रेस्पॉन्सिव

# w3
source: Javascript
hi: जावास्क्रिप्ट

# w4
source: Wordpress
hi: वर्डप्रेस

# w5
source: Graphic User Interfaces (GUI)
hi: ग्राफ़िक यूज़र इंटरफेसेस (जी यु आई)

# w6
source: Git/Version control (Github, gitlab)
hi: गिट/वर्ज़न कंट्रोल (गिटहब, गिटलैब)

# w7
source: Search Engine Optimization (SEO)
hi: सर्च इंजन ऑप्टिमाइज़ेशन (एस इ ओ)

# w8
source: Application Programming Interface (API)
hi: ऍप्लिकेशन प्रोग्रामिंग इंटरफ़ेस (ए पि आई )

# w9
source: Adobe Photoshop, InDesign
hi: एडोबी फोटोशॉप, इन डिज़ाइन

# w10
source: Content Management Systems (CMS)
hi: कंटेंट मैनेजमेंट सिस्टम्स (सी एम एस)

# w11
source: Testing/Debugging
hi: टेस्टिंग/डिबगिंग

# w12
source: Responsive design principles
hi: रेस्पॉन्सिव डिज़ाइन प्रिंसिपल्स

# busin
source: Business Analytics
hi: बिज़नेस एनालिटिक्स

# bu1
source: SQL (a must) and Hive (optional)
hi: एस क्यू एल (अ मस्ट) एंड हाइव (ऑप्शनल)

# bu2
source: Programming language (R, Python, Scala, Matlab)
hi: प्रोग्रामिंग लैंग्वेज (आर, पाइथन, स्काला, मैट लैब )

# bu3
source: STATA, SPSS, SAS
hi: स्टाटा, एस पी एस एस, एस ए एस (सास)

# bu4
source: Data Mapping
hi: डेटा मैपिंग

# bu5
source: Entity Relationship Diagrams
hi: एंटाइटी रिलेशनशिप डायग्राम्स

# bu6
source: Wireframes
hi: वायरफ्रेम्स

# bu7
source: Big Data tools
hi: बिग डेटा टूल्स

# bu8
source: Microsoft Visio
hi: माइक्रोसॉफ्ट विज़िओ

# bu9
source: Agile Business Analysis
hi: एजाइल बिज़नेस एनालिसिस

# bu10
source: Machine learning
hi: मशीन लर्निंग

# bu11
source: System Context Diagrams
hi: सिस्टम कॉन्टेक्स्ट डायग्राम्स

# bu12
source: Business Process Modeling
hi: बिज़नेस प्रोसेस मॉडलिंग

# bu13
source: Technical and non-technical communication
hi: टेक्निकल एंड नॉन -टेक्निकल कम्युनिकेशन

# nursing
source: Nursing and Healthcare Skills
hi: नर्सिंग एंड हेअल्थ्केयर स्किल्स

# nh1
source: Mathematics
hi: मैथमेटिक्स

# nh2
source: CPR
hi: सीपीआर

# nh3
source: Patient care and assistance
hi: पेशेंट केयर एंड असिस्टेंस

# nh4
source: Paperwork/record-keeping abilities
hi: पेपरवर्क/रिकॉर्ड-कीपिंग एबिलिटीज़

# nh5
source: Compassion
hi: कम्पैशन

# nh6
source: Advanced Cardiac Life Support (ACLS)
hi: एडवांस्ड कार्डियक लाइफ सपोर्ट (ए सी एल एस)

# nh7
source: Telemetry
hi: टेलीमेट्री

# nh8
source: Attention to detail
hi: अटेंशन टू डिटेल

# nh9
source: Physical endurance
hi: फिज़िकल एन्डुरेन्स

# nh10
source: Acute care
hi: एक्यूट केयर

# nh11
source: Infection control
hi: इन्फेक्शन कंट्रोल

# nh12
source: Surgery preparation
hi: सर्जरी प्रिपरेशन

# persoskill
source: Personal skills
hi: व्यक्तिगत कौशल

# ps1
source: Effective communication
hi: इफेक्टिव कम्युनिकेशन

# ps2
source: Teamwork
hi: टीमवर्क

# ps3
source: Responsibility
hi: रिस्पांसिबिलिटी
